Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/bible/svenskakyrkan/folder_kyrkoval2013_nordsamiska.pdf.tmx
Source language: sme
Languages: sma

source: Du jietna váikkuha !
sma: Dov gïele vihkeles !

source: Sotnabeaivvi čakčamánu 15. beaivvi 2013 leat girkoválggat ja dus lea jienastanriekti.
sma: Aejlegsbiejjien skïereden 15 biejjien 2013 gærhkoeveeljeme jïh datne åadtjoeh veeljedh.

source: Dá lea du jienastangoarta.
sma: Daesnie dïhte dov gïelekåarhte.

source: Geat galget oažžut du luohttámuša váldit dehálaš mearrádusaid boahtte njeallje jagi ?
sma: Gïeh dah datneste edtjieh moenedh daah njieljieh båetije jaepide ?

source: Dát guoská searvegotti doibmii ja ollislaš mearrádusaide olles Ruoŧa girkus.
sma: Dovne tsavtshvierhkien bïjre åålmegisnie jïh nænnoestimmiej bïjre abpe Svïenske gærhkose.

source: Movt du girkomáksu galgá geavahuvvot ?
sma: Mïsse dov gærhkoemaaksoe edtja juhtedh ?

source: Makkár doaimmat galget leat doppe gos don orut ?
sma: Magkerh tsavtshvierhkieh dov årromesijjie edtjieh årrodh ?

source: Makkár oaiviliid girku galgá atnit ?
sma: Guktie gærhkoe edtja nænnoestidh ?

source: Váldde vejolašvuođa váikkuhit.
sma: Årroeh meatan evtedh.

source: Bures boahtin jienastit girkoválggain !
sma: Buerie båeteme gïelem gærhkoeveeljemasse vedtieh !

source: Jienastangoarta
sma: Gïelekåarhte

source: Ovttas dáinna čállosiin don leat maid ožžon jienastangoarttat.
sma: Daejnie tjaaleginie ektesne aaj dam dov gïelekåarhtem åadtjoeh.

source: Váldde mielde dan go galggat jienastit.
sma: Vaeltieh dam meatan gosse gïelem edtjh vedtedh.

source: Gean sáhtát jienastit ?
sma: Gïem maehtieh veeljedh ?

source: Girkoválggain don jienastat nammadanjoavkkuid ja sin evttohasaid.
sma: Gærhkoeveeljemisnie dåehkide mejtie nammoehtamme jïh dej kandidath veeljh.

source: Girkoválggain nammadanjoavkkut vástidit almmolaš válggaid bellodagaid.
sma: Daah dåehkieh seamma goh dah partijh åålmeh veeljemisnie.

source: Joavkkut ieža juhket dieđuid áigumušaidis birra.
sma: Dåehkieh jïjtjh soptsestieh mejnie sijhtieh barkedh.

source: Listtut buot nammadanjoavkkuin ja sin evttohasain gávdnojit ruovttusiiddus www.svenskakyrkan.se/kyrkoval.
sma: Læstoeh gaajhkh daah dåehkide jïh dej kandidath gååvnese www.svenskakyrkan.se/kyrkoval.

source: Don sáhtát maid hupmat iežat searvegottiin.
sma: Aaj maehtieh dov åålmeginie soptsestidh.

source: Persovdnajietna golmma evttohassii
sma: Aktegs gïelem vedtieh golme kandidatide.

source: Don sáhtát addit persovdnajiena golmma evttohassii go bijat ruossa sidjiide válgalihpus.
sma: Maehtieh aktegs gïelem golme kandidatide vedtedh gosse kroessem bïejh veeljemeleahpese.

source: Ruossa addá evttohassii vejolašvuođa válljejuvvot ja oažžot ovddastit du.
sma: Dah kroessh stuerebe nuepie kandidatese vadta jïh dov åvteste åadtjodh soptsestidh.

source: Jos it bija ruossa ovttage evttohassii du jietna doarju nammadanjoavkku.
sma: Jis ij guhte dejstie kandidatijste kroessem åadtjoeh dellie dov gïele dan dåahkan jåhta mejtie nammoehtamme.

source: De eai rehkenasto persovdnajienat.
sma: Ij leah dellie naan aktegs gïelem ryöknoeh.

source: Gos ja goas sáhtát jienastit ?
sma: Gusnie jïh gåessie maehtieh gïelem vedtedh ?

source: Gaskal čakčamánu 2. ja 11. beivviid sáhtát miehtá riikka ovdalgihtii jienastit dasa oaivvilduvvon searvegoddedoaimmahagain.
sma: Skïereden 2 – 11 biejjieh maehtieh gïelem vedtedh dåastoevisnie abpe laantesne gusnie åådtje gïelem åvtelbodti vedtedh.

source: Sáhtát maid jienastit reivve bakte, mii lea molsueaktu omd. jos orut olgoriikkas.
sma: Aaj maehtieh gïelem prievien tjïrrh vedtedh jis vg. ålkoerïjhkese.

source: Sáhttet maid leat sierra jietnavuostáiváldinbáikkit.
sma: Muvhtine sjïere dåastovh gååvnesieh gusnie aaj maahta gïelem vedtedh.

source: Válgabeaivvi čakčamánu 15. beaivvi sáhtát jienastit iežat válgalanjas dehe sierra jietnavuostáiváldinbáikkiin.
sma: Veeljemebiejjien skïereden 15 biejjien dov veeljemesijjesne jallh sjïere sijjine maehtieh gïelem vedtedh.

source: Eanet dieđuid gávnnat iežat jienastangoarttas.
sma: Vielie bïevnesh dov gïelekåarhtesne gaavnh.

source: Láhppon jienastangoarta ?
sma: Gaerviehtamme dam dov gïelekåarhtem ?

source: Jos leat láhppán iežat jienastangoartta sáhtát váldit aktavuođa iežat searvegottiin.
sma: Jis dam dov gïelekåarhtem gaerviehtamme maehtieh dov åålmegem gihtjedh.

source: Sáhtát maid diŋgot ođđa goartta ruovttusiiddus www.svenskakyrkan.se/kyrkoval dehe Ruoŧa girku diehtojuohkinbálvalusas, telefovdna 018-16 96 00.
sma: Aaj maehtieh orre gïelekåarhtem dongkedh www.svenskakyrkan.se/kyrkoval jallh Svïenske gærhkoen informationsservice, telefovne 018-16 96 00.

source: Jienastangoarta sáddejuvvo dan čujuhussii gosa leat čálihuvvon.
sma: Gïelekåarhtem dan dov tjaalesæjjan seedtesåvva.

source: Ođđa jienastangoarta sáhttá maid fáksejuvvot Ruoŧa girku olgoriikkasearvegottiide.
sma: Orre gïelekåarhtem aaj Svïenske gærhkoen ålkoerïjhken åålmegidie faxen tjïrrh seedtesåvva.

source: Movt manne válggat ?
sma: Guktie veeljemisnie gåaradi ?

source: Mannjel go válgalanjat leat giddejuvvon almmuhuvvojit ruovttusiiddus www.svenskakyrkan.se/kyrkoval gaskaboddosaš bohtosat dađi mielde go jienat rehkenastojuvvojit.
sma: Sijjesne www.svenskakyrkan.se/kyrkoval dejtie veeljemen annjebodts illeldahkide vuesehte gosse gïelide ryöknoeh mænngan veeljemesijjie gaptjeme.

source: Delle eai leat rehkenastán persovdnajienaid.
sma: Ij leah dellie naan aktegs gïelh ryöknesovveme.

source: Loahpalaš bohtosat almmuhuvvojit seamma sajis go bismágottit leat dárkkistan visot jienaid.
sma: Dam minngemes illeldahkem seamma sijjesne vuesehte gosse gaajhkh gïelide gïehtjedamme.

source: Jienasteapmi
sma: Gïelem vedtedh

source: Girkoválggain sáhtát jienastit golmma válggain; girku áirrasgoddái, bismágotti áirrasgoddái ja girkočoahkkimii.
sma: Gærhkoeveeljemisnie maehtieh gïelem golme veeljemisnie vedtedh; Gærhkoeståvrose, stifteståvrose jïh gærhkoetjåanghkose.

source: Das geas lea jienastanriekti Göteborga girkolaš searvegoddeovttastussii jienasta maid searvegoddeovttastussii, oktii buot njealji válggain.
sma: Dïhte gie Göteborgen gærhkoen ektiedimmesne aaj gïelem vadta akten ektiedæmman, goh njieljieh veeljemidie.

source: Du jietna váikkuha movt Ruoŧa girku stivrejuvvo báikkálaččat, guovlulaččat ja sisriikkalaččat.
sma: Dov gïele raereste guktie Svïenske gærhkoe stuvresåvva gærhkoevoenesne, dajvesne jïh nationellt.

source: VÁLGGAT GIRKU ÁIRRASGODDÁI – DU BÁIKKÁLAŠ VÁLGGAT
sma: VEELJEME GÆRHKOESTÅVROSE – DOV GÆRHKOEVOENEN VEELJEME

source: Don válljet girku áirrasgoddái iežat searvegottis dehe, jos du searvegoddi ovttasbargá iežá searvegottiiguin, girku áirrasgoddái du pastoráhtas.
sma: Datne gærhkoeståvroe dov gærhkoevoenesne veeljh jallh, jis dov gærhkoevoene jeatjah gærhkoeståvroej ektine berkieh, gærhkoeståvrose dov pastoratesne.

source: Girku áirrasgoddi mearrida doaimmaid mat čađahuvvojit du lahkosis.
sma: Gærhkoeståvroe nænnoste guktie tsavtshvierhkieh dov lïhkesdajvesne edtja årrodh.

source: Ovdamearka dihte makkár lágan nuoraid- ja mánáiddoalut galget leat searvegottis dehe movt hábmet lávlunjoavko- ja konseartadoaimmaid.
sma: Vuesiehtimmien gaavhtan magkerh tsavtshvierhkieh maanide jïh noeride åålmegisnie edtjieh årrodh, jallh guktie laavlomedåehkiej- jïh konserti tsavtshvierhkieh edtjieh juhtedh.

source: Vilges válgalihput.
sma: Veelkes veeljemeleahpah.

source: VÁLGGAT BISMÁGODDÁI – GUOVLLULAŠ
sma: VEELJEME STIFTESE - DAJVESNE

source: Ruoŧa girku lea juhkkojuvvon 13 bismágoddái.
sma: Svïenske gærhkoe 13 stiftide juakasovveme.

source: Bismágotti áirrasgoddi lea bismágotti alimus mearrideaddji orgána.
sma: Stifteståvroe stiften jollemes raerie nænnoestidh.

source: Bismágotti ovddimus bargu lea geavahit dan earenomáš máhtu mii das lea máŋggain surggiin doarjut searvegottiid jođihit sin doaimmaid ja hálddahusa.
sma: Stiften uvtemes barkoe lea gærhkoevoenide dej tsavtshvierhkiej gujmie dåarjodh jïh maehteles viehkine gellie dajvine reeredh.

source: Ovdamearka dihte girkoantikvariáhtalaš áššiin go galgá divuhit girku.
sma: Vuesiehtimmien gaavhtan gosse gærhkoem orrestehtedh. Tjoevkerööpses veeljemeleahpah.

source: VÁLGGAT GIRKOČOAHKKIMII – SISRIIKKALAČČAT
sma: VEELJEME GÆRHKOETJÅANGHKOSE - NATIONELLT

source: Girkočoahkkin lea Ruoŧa girku alimus mearrideaddji orgána 251 áirasiin.
sma: Gærhkoetjåanghkoe Svïenske gærhkoen jollemes raerie nænnoestidh 251 lïhtsegigujmie.

source: Dás mearriduvvojit girku aktasaš ja oppalaš áššit.
sma: Dah gærhkoen ektiedimmes jïh bijjemes gyhtjelassi bïjre nænnoste.

source: Girkučoahkkin mearrida omd. movt girku galgá bargat dálkkádatáššiin ja makkár sálmmat galget leat sálbmagirjjis.
sma: Vuesiehtimmien gaavhtan gærhkoetjåanghkoe klimagyhtjelassi bïjre nænnoste jïh magkerh salmh salmegærjesne edtjieh gååvnesidh.

source: Fiskes válgalihput.
sma: Viskes veeljemeleahpah.

source: VÁLGGAT SEARVEGODDÁI JA SEARVEGODDEOVTTASTUSSII – GÖTEBORGAS
sma: VEELJEME ÅÅLMEGASSE JÏH EKTIEDÆMMAN - GÖTEBORGESNE

source: Göteborga girkolaš searvegoddeovttastusas juhkkojuvvojit dat ovddasvástádusat mat čilgejuvvojit dás badjelis Válggat girku áirrasgoddái – du báikkálaš válggat čuoggá vuolde gaskal Göteborga girkolaš searvegoddeovttastusa áirrasgotti ja girku áirrasgotti dain searvegottiin mat gullojit searvegoddeovttastussii.
sma: Göteborgen gærhkoen ektiedimmesne dïedtem juekieh guktie daagkoe bijjege vuesiehtamme. Veeljeme gærhkoeståvrose – dov lïhkesdajve veeljeme gærhkoeståvroen jïh Göteborgen gærhkoen ektiedimmien gaskem jïh gærhkoeståvroe dah åålmegisnie mah ektiedimmesne meatan.

source: Girku áirrasgoddi Göteborga girkolaš searvegoddeovttastusas mearrida earret eará ekonomiija- ja giddodatáššiid birra.
sma: Göteborgen gærhkoen ektiedimmie ekonomijen- jïh fastigheti gyhtjelassi bïjre nænnoste.

source: Don gii orut Göteborgas sáhtát dán jagi válggain jienastit njealji válggain.
sma: Datne gie Göteborgesne årroeh daan jaepien veeljemisnie maehtieh njieljieh veeljeminie veeljedh.

source: Ruoná válgalihput leat válggaide girku áirrasgoddái searvegottis ja vilges válgalihput leat válggaide girku áirrasgoddái searvegoddeovttastusas (jos don háliidat jienastit reivve bakte sáhtát oažžut ruoná válgalihpu ja liige válgaolggoža ea.ea. Göteborga bismágottis). Háliidat go diehtit eanet ?
sma: Kruana veeljemeleahpah åålmegen gærhkoeståvrose jïh veelkes veeljemeleahpah gærhkoeståvrose ektiedimmesne (jis sïjhth prievien tjïrrh gïelem vedtedh maehtieh kruana veeljemeleahpam åadtjodh jïh kuverte lissine dovne dehtie Göteborgen stifteste).

source: Ruovttusiiddus www.svenskakyrkan.se/kyrkoval gávnnat dieđuid álkes ruoŧagillii, suoma-, davvisáme-, oarjelsáme-, julevsáme-, románi-, meänkieli-, eŋgelaš-, ránskka-, duiskka-, áraba-, spánska- ja seavagillii.
sma: Sijjesne www.svenskakyrkan.se/kyrkoval bïevnesh gååvnesieh aelhkie svïenskegïelesne, såevmien, saemien, romaani, meänkieli, englaanten, franske, tyske, arabiske, spanske gïeline jïh væhtagïelesne.

source: Lohkkojuvvon dieđuid ruoŧagillii sáhtát viežžat jietnafiilan dehe diŋgot cd:as Ruoŧa girku diehtojuohkinbálvalusas, telefovdna 018-16 96 00 dehe eboasttain čujuhusas info@svenskakyrkan.se.
sma: Jis tjoejefijlem buektedh dellie seamma bïevnesidie maehtieh goltelidh jallh maehtieh cd dongkedh sijjeste Svïenske gærhkoen informationsservice, telefovne 018-16 96 00 jallh e-påasten tjïrrh info@svenskakyrkan.se.

source: Sáhtát váldit aktavuođa iežat searvegottiin dehe ruovttusiiddus www.svenskakyrkan.se/kyrkoval viežžat eanet dieđuid.
sma: Aaj maehtieh dov åålmegem gihtjedh jallh sijjesne www.svenskakyrkan.se/kyrkoval vielie bïevnesh åadtjodh.

source: RUOŦA GIRKUS LEA SADJI BUOHKAIDE
sma: SVÏENSKE GÆRHKOEN LEA SIJJIE GAAJHKESIDIE

source: Ruoŧa girku gávdnu miehtá riikka ja lea rabas álbmotgirku gos buohkaide lea sadji.
sma: Svïenske gærhkoe abpe laantesne gååvnese jïh akte ræhpas almetjegærhkoe gusnie gaajhkesh tjaakanieh.

source: EALLI LANJAT
sma: JIELIE TJIEHTJELH

source: Miehtá Ruoŧa gávdnojit sullii 3 400 girku.
sma: Bïjre jarkan Sveerjesne mahte 3 400 gærhkoeh gååvnesieh.

source: Dat leat earenomáš ráhkkanusat, divrras kulturárbbit ja ealli lanjat rohkadallamii, jaskatvuhtii, vuoiŋŋasteapmái, aktasašvuhtii lávlomii ja musihkkii.
sma: Dah leah sjïere tseagkaldahkh, vyörtegs kultuvreaerpie jïh jielije sijjieh gyrhkesjæmman, sjeavodhvoetese, lïegkedæmman, ektiedæmman, laavloemasse jïh musihkese.

source: GIRKU ÁRGABEAIVVIS
sma: GÆRHKOE AARKEBEAJJAN

source: Miellahttun beasat leat mielde váikkuheame Ruoŧa girku beaivválaš bargguide mat gusket omd. lávlunjoavkkuide, heahtedoarjagiidda, buohcceviessogirkuide, bearašráđđeaddimii ja mánáid- ja nuoraiddoaluide. EALLIMA DÁHPÁHUSAT
sma: Lïhtseginie åadtjoeh meatan årrodh jïh soptsestidh mejnie Svïenske gærhkoe aarkebiejjesne edtja barkedh vuesiehtimmien gaavhtan laavlomedåehkine, dåarjojne dejtie giejtie viehkiem daarpesjieh, skïemtjegåetiegærhkojne raerine fuelhkide jïh tsavtshvierhkine maanide jïh noeride.

source: Girkus mii gávnnadit dalle go dáhpáhuvvá juoga dehálaš dego gásttaheapmi, rihpaskuvla, vihaheapmi ja hávdádeapmi.
sma: Gærhkosne aaj gaavnedibie gosse mijjese mij vihkeles, gosse laavkodh, skylledh, pruvredh jïh juvledh.

source: OSKKU JA EAHPIDEAPMI
sma: JAAHKOE JÏH JUERIE

source: Ruoŧa girku fállá birrasa gos mii beassat gávnnadit, juohkit osku ja eahpideami ja lahkanišgoahtit Ipmila.
sma: Svïenske gærhkoe ektiedimmiem faala gusnie maehtebe gaavnedidh, jaahkoem jïh jueriem juekedh jïh Jupmielasse geatskanidh.

source: RIIKKAIDGASKASAŠ BARGU
sma: INTERNATIONELLE BARKOE

source: Ruoŧa girku bargá ovttas girkuiguin ja organisašuvnnaiguin miehtá máilmmi oaččuhit vuoiggalaš máilmmi mas ii leat nealgi, geafivuohta ja vealaheapmi.
sma: Svïenske gærhkoe gærhkoej jïh organisasjovni ektine barka rïektesvoeten veartenen gielhtie namhta nielkie, giefiesvoete jïh vaejvie.

source: Ovttas mii dahkat earu !
sma: Ektesne maehtebe jeatjahtehtedh.

source: DOARJJA ROASUID JA KATASTROFAID AKTAVUOĐAS
sma: SVÏENSKE GÆRHKOE AEHPINE JÏH GOERPINE

source: Ruoŧa girku bargit leat mielde doarjjan go lihkuhisvuođat, roasut ja katastrofat leat dáhpáhuvvan sihke olgoriikkas ja Ruoŧas.
sma: Svïenske gærhkoen barkijh meatan dåarjoeh gosse ovlæhkoeh, aehpieh jïh goerph heannadamme. Dovne ålkoerïjhkesne jïh Sveerjesne.

source: ČOAHKKANANBÁIKKIT RUOŦAS JA OLGORIIKKAS
sma: SIJJIEH GUSNIE TJÅANGHKANIDH SVEERJESNE JÏH ÅLKOERÏJHKESNE

source: Ruoŧa girku čohke olbmuid sihke Ruoŧas ja olgoriikkas geassegirkun, duottargirkun, buohcceviessogirkun, skuvlagirkun, geaidnogirkun, olgoriikkagirkon ja dieđusge dábálaš searvegoddin doppe gos don orut.
sma: Svïenske gærhkoe almetjh dovne Sveerjesne jïh ålkoerïjhkese gaavnede goh giesiegærhkoe, vaeriegærhkoe, skïemtjegåetie-gærhkoe, skuvlegærhkoe, geajnoegærhkoe, ålkoerïjhkegærhkoe jïh tjiehtiesbadth åålmeh gærhkojne gusnie årroeh

source: Dá lea du jienastangoarta Sotnabeaivvi čakčamánu 15. beaivvi leat girkoválggat Ruoŧa girkus.
sma: Daesnie dïhte dov gïelekåarhte Aejlegsbiejjien skïereden 15 biejjien dellie gærhkoeveeljeme Svïenske gærhkose.

source: Dalle dus lea vejolašvuohta jienastit daid joavkkuid ja olbmuid geat galget leat mielde ja mearridit girku eallima ja doaimmaid boahtte njeallje jagi.
sma: Dellie dov leah nuepie dejtie dåehkieh jïh almetjh veeljedh gïeh edtjieh meatan årrodh gærhkoen jielemen jïh tsavtshvierhkiej bïjre raeriestidh dah njieljieh båetije jaepide.

source: Geat galget oažžut du luohttámuša ?
sma: Gïese datne dam sïjhth luhpiedidh ?
